Repository: giellalt/corpus-smn
Catalog: prestable/tmx/smn2sms/admin/sd/www.samediggi.fi/index2.php_option=com_content_task=view_id=1120_lang=anaras.html.tmx
Source language: smn
Languages: sms

source: Sämitige nuorâirääđi ocá meriáigásâš proojeektpargee
sms: Sääʹmteeʹǧǧ nuõrisuåvtõs ååcc mieʹrräiggsaž projeʹktt-tuâjjla

source: ááigán 1.11.2015 – 31.1.2016, tâi sopâmuš mield..
sms: äigga 1.11.2015–31.1.2016, leʹbe suåppmõõžž mieʹldd.

source: Nuorâirääđi lii finnim sierâruttâdem Oahppoofelaš-haavâ olášuttem várás.
sms: Nuõrisuåvtõs lij vuäǯǯam pååđteäggtõzz Oahppoofelaš-haʹŋǩǩõõzz čõõđtem diõtt.

source: Haavâ ulmen lii selvâttiđ, moin suorgijn láá táál já puátteevuođâst pargosajeh sämikuávlust, moin suorgijn lii tárbu sämikielâlijd pargeid sehe magarijd pargoid puáhtá porgâđ ollásávt káiđuspargon.
sms: Haŋǩǩõõzz mieʹrren lij čiõʹlǧǧeed, koin ämmatvuuʹdin liâ ååʹn da pueʹttiääiʹjest tuâjjpääiʹǩ säʹmmlai dommvuuʹdest, koin ämmatvuuʹdin lij tarbb sääʹmǩiõllsaž tuâjjlaid da nõõnnallšem tuâjaid vuäitt tuejjeed vooʹps kuŠǩǩentuejjeemnalla.

source: Proojeektpargee pargon lii oovdeeld mainâšum selvâttâs.
sms: Projeʹktt-tuâjjla tuâjjan lij tuejjeed ooudbeäʹlnn peäggtum čiõlǥtõs.

source: Selvâttâsâst teddileh Oahppoofelaš-infovihko, mii juáhhoo nuoráid.
sms: Čiõlǥtõõzzâst tieʹddtet Oahppoofelaš-infovihkk, kååʹtt jueʹjjet nuõrid.

source: Tooimâ latkiš tipšom išedeh hárjánem selvâttâsâi já tutkâmušâi rähtimist, sämikielâ táiđu, šiev atk-tááiđuh sehe nahcâ porgâđ jiešráđálávt.
sms: Tuâʹj oʹnnstemnallšem håiddmõõžžâst veäʹǩǩte tobddmõš čiõlǥtõõzz da tuʹtǩǩummuužž raajjmõõžžâst sääʹmǩiõlčeäʹppvuõtt, šiõǥǥ atk-silttõõzz di oodd reâuggad jiõččaʹltteeʹl.

source: Pálkkám meriduvá sämitige pálkkámvuáháduv vaattâmvuođâtääsi V / IV mield, vuáđupälkki 1994,55 €/mp.
sms: Päʹlǩǩmõš meäʹrrââvv sääʹmteeʹǧǧ päʹlǩǩmõšriâšldõõǥǥ õõlǥtemtääʹzz V / IV mieʹldd, vuâđđpäʹlǩǩ lij 1994,55 euʹrred / mp.

source: Vuáđupäälhi lasseen mäksih 24 % sämikuávlu lase já pargohárjánem mield hárjánemloosijd.
sms: Vuâđđpääʹlǩ lââʹssen määuʹset 24 % sääʹmvuuʹd lââʹzz da tuâjjtobddmõõžž mieʹldd meäʹrrâʹvve tuâjjtobddâmlââʹzz.

source: Ucâmušâid uáppu- já pargotuođâstâsijguin kalga toimâttiđ sämitige čäällimkoodán ovdil 19.10.2015 tme 16.00 čujottâsân Sajos, 99870 Inari tâi Tämä sähköpostiosoite on suojattu roskapostia vastaan, aseta javascripttuki päälle nähdäksesi osoitteen.
sms: Ooccmõõžž mättjem- da tuâjjtuõđštõõzzivuiʹm âʹlǧǧe tuåimted sääʹmteeʹǧǧ tuâjjlažkådda. 19.10.2015 čiâss 16.00 räjja Sajos, 99870 Aanar leʹbe Tämä sähköpostiosoite on suojattu roskapostia vastaan, aseta javascripttuki päälle nähdäksesi osoitteen.

source: Lasetiäđuid pargoost addel nuorâičällee Kaisa Tapiola-Länsman, puh..
sms: Lââʹssteâđaid tuâjast oudd nuõripiisar Kaisa Tapiola-Länsman, teʹl.

source: Sämitiigán puáhtá uápásmuđ nettičujottâsâst www.samediggi.fi já nuorâirááđán www.samediggi.gi/nuorat.
sms: Sääʹmtegga vuäitt tobdstõõttâd neʹttaddrõõzzâst www.samediggi.fi da nuõrisuåvtõʹsse www.samediggi.fi/nuorat.

source: Anarist 29.9.2015 Sämitigge
sms: Aanrest 29.9.2015 Sääʹmteʹǧǧ
